[
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "metaedit",
  "table-editor-obsidian",
  "supercharged-links-obsidian",
  "quickadd",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "longform",
  "obsidian-linter",
  "obsidian-style-settings",
  "calendar"
]