[
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "metaedit",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "longform",
  "obsidian-linter",
  "obsidian-style-settings",
  "calendar",
  "iconic",
  "colored-tags-wrangler",
  "obsidian-meta-bind-plugin"
]